{
  "success":true,
  "data":{
    "title": "古风丨江山美人殇",
    "content":"<img src='//upload-images.jianshu.io/upload_images/7341645-ea343f637d8deba9.jpg?imageMogr2/auto-orient/strip%7CimageView2/2/w/1000/format/webp'/>我出生那日，原本炎热的六月突然下起了大雪，恰逢一算命先生借宿我家，便断言此女不祥，亲近者，必不得善终。<br/>于是父母把我弃于荒山野林之中，救我的人是个少年，一身白衣，从此那一身白便成了我此生无法忘记的颜色。<br/>他是卫国太子南玉溶，救我回太子府时，池中开了一片莲花，于是他便唤我‘阿莲’，他让我叫他‘溶’，他对我极好，自从被他收养，没人再敢欺负我。<br/>我也时常问溶：我是个不祥之人，连自己的亲生父母都不肯要我，你为何要对我这般好。他说当年他路过那片树林遇见了我，就说明我们有缘，也许我们的相遇便是为了续前世的缘，你说呢。<br/>我羞涩的低下头，他轻抚我额头的刘海。我甚至幻想当年那名道士预言错了，如今已过了十四个春秋，而我所亲近之人正完好无损站在我面前，于是我大胆爱着这个我想爱的男人。<br/>太子府好不热闹，载歌载舞欢庆春节，我坐在太子旁侧，与他一同欣赏舞姬的舞艺。<br/>“阿莲，今生能遇见你，是我此生的荣幸。”南玉溶端起酒杯向我走来。“殿下，阿莲能够遇见太子殿下才是阿莲的福气”。我端起酒杯一饮而尽。如此热闹的时候，突然有人急报：“太子殿下，魏国大军压境承州，范将军来报说恐支撑不了多久，还望太子殿下派兵增援。”南玉溶摔了手中的酒杯，怒道：“魏国欺人太盛，今日本太子亲率大军围攻，定要他魏国有来无回。<br/>”他如一阵风行至殿门前，不得不说太子南玉溶行事果敢，确有王者风范。我竟有一丝慌乱。此女不祥，亲近者，必不得善终。<br/>“溶。”我失声唤他。<br/>他回头冲我一笑，“安心等我回来。”自他离去，我的心没有片刻安宁，会应验吗？溶，千万不要有事，只要你能平安归来，我宁可不再爱你。半月有余，前线传来消息，太子南玉溶被敌人暗算，身负重伤，已被魏国国王所擒。<br/>我所担心的事还是发生了。南玉溶，你等我，我一定会救你。我着一身劲装，以最快的速度来到魏国阵营。趁着月黑风高，潜入狱中营救南玉溶，魏军仿佛早有准备，我刚潜入狱中便被魏军包围。<br/>人群让出一条路，让策划整个事情的主谋行至跟前，他一身黑色劲装，可能是多日行军的艰辛，英俊的脸上有些许苍桑。<br/>“一个人？”<br/>他带着疑问与不确定。<br/>“是，一个人。”<br/>我对上他骄傲的眸。<br/>“不怕死？”<br/>“怕死就不会站在这儿呢。”<br/>“对你，我突然有些好奇，是什么原因让你明知是火海也要往里跳。”<br/>“那是因为你从未爱过一个人，你若真是爱上一个人，哪怕是刀山火海，也在所不辞。”<br/>他就这样看着我，一直看着。直到我以为时间就要停止时，他开口打破了沉静，<br/>“我可以放他走。”“什么条件？”“你，留下来。”“你就不怕我杀了你。”“那就等你有了这个本事再说。”“好，一言为定。”他并没有十分为难南玉溶，给了一个太子该有的尊严，对于他的为人我有些欣赏，即便现在我们是敌人。洌遵守了他的诺言，南玉溶顺利回到卫国，而冽也退兵回到魏国，从此不再侵犯卫国。天下好像又恢复了太平。刚到魏国我有些水土不服，生了一场大病，连太医都医治不了，于是冽召告天下名医为我医治，名医说我是忧郁成疾，再加上有些水土不服，心病还得心药医，只要心情舒畅了，病自然能好。一日早朝后，冽来到我的寝宫，他怀抱着一只小狗，小狗白绒绒的一身毛，煞是好看。“这是西域进贡的白丝狗，特听话，你做什么，它便会学着做，你看。”但见他揪着自己的耳朵吐出舌头，白丝狗当真也学着做。之后他又做了几个动作，白丝狗都学得有模有样。也真难为他，堂堂一国国主，在朝堂何等威风，如今为逗我一笑，竟如此放低身段。可我着实笑不出来，背井离乡，更重要的是我想念南玉溶，不知他现在如何，我的思绪早已飘到千里之外。正在我走神时，身边一声叹息将我拉回来。“到底要我怎么做，你才肯为我倾城一笑，我知道你思念故乡，我特地找人在广夏修建了寒月宫，那里都是按你的故乡修建的，找个时间去看看吧。”时光如白驹，一晃三年过去了，这三年发生了很多事情，因为我的到来，冽由一个明君变成人人唾骂的昏君，而卫国太子南玉溶已登基做了皇帝。“我不值得你这样。”“值不值得我自己知道，你曾说过如果爱上了一个人，哪怕是刀山火海，也在所不辞。我现在很确定的告诉你，我爱上你了。”“对不起，我不能爱你，我的心早在很久以前就装满了一个人。”“这个人不值得你爱。”“我不许你这样说他。”也许是我不顾一切维护南玉溶惹怒了他，他看了我良久，才缓缓开口，“以他的身手，你以为当年在承州我能轻易擒住他。”他这句话是什么意思，他想说什么？<br/>“我一直很好奇，当时南玉溶为何要轻易被我擒住，后来直到你的出现，我才终于知道他的用意，我不恨他，相反我很感激他把你送到我的身边。”不，不是这样的，溶，他不会这般对我。<br/>他曾说过他爱我，一定是冽在说谎，一定是这样的。可我又为何会落泪，泪是代表我相信了他所说的话吗？他掏出手帕为我轻轻拭去眼中的泪。什么时候你才会为我笑，为我流泪。<br/>边疆来报沈将军已叛变，卫国皇帝南玉溶亲率大军直取青州，青州攻陷，那么攻破魏国京都指日可待。“随朕出京。朕要御驾亲征。”“冽。”“在这等我归来。”“我要陪你一起去。”“战场危险，刀剑无眼，你还是留在这等我吧。”“我若坚持呢？”他见我执意如此，也不再坚持。<br/>我承认此时我竟有些担心他的安危，我执意要去，其实还有一个原因，我想亲口问溶，冽说的那些到底是不是真的。南玉溶这次来势汹涌，魏军早已溃不成军，我和冽被重重大军包围，长箭乱射，他的胸口有鲜血涌出，“冽……”<br/>“对不起，是我害了你。”我就这样抱着他，生怕一松手，他就再也站不起来。“你终于为我流泪了。他来了，你好好跟着他，他不会为难你的。”<br/>“冽……”我拼命摇晃着他，这样一个一心为我，事事为我，从不勉强我的冽就这样没了。<br/>此女不祥，亲近者，必不得善终。这便是南玉溶送我来到他身边的原因，对吗？我愤怒的向南玉溶望去，又是一箭，直穿胸膛，很疼，刚刚冽是不是也这般疼。<br/>南玉溶看我身中一箭，急匆匆向我走来。我想问问他，问他到底有没有爱过我，只是我们离得太远，我只怕等不到他来。"
  }
}